{
  "header": {
    "language": "Зміна мови",
    "theme": "Тема"
  },
  "body": {
    "content": [
      {
        "id": "0",
        "title": "Секція 1",
        "text": "Європейські мови належать до однієї родини. Їхнє окреме існування – це міф. Для науки, музики, спорту тощо Європа використовує ту саму лексику. Мови відрізняються лише своєю граматикою, вимовою та найпоширенішими словами. Всі розуміють, чому потрібна нова спільна мова: можна відмовитися від дорогих перекладачів. Щоб досягти цього, необхідно мати єдину граматику, вимову та більше загальних слів. Якщо кілька мов об’єднуються, граматика отриманої мови є більш простою та правильною, ніж граматика окремих мов."
      },
      {
        "id": "1",
        "title": "Секція 2",
        "text": "Це буде так само просто, як Occidental; фактично це буде Оксидентал. Для англійця це здасться спрощеною англійською, оскільки мій скептично налаштований кембріджський друг сказав мені, що таке західна мова. Європейські мови належать до однієї сім’ї. Їхнє окреме існування – це міф. Для науки, музики, спорту тощо Європа використовує ту саму лексику. Мови відрізняються лише своєю граматикою, вимовою та найпоширенішими словами. Всі розуміють, чому потрібна нова спільна мова: можна відмовитися від дорогих перекладачів"
      },
      {
        "id": "2",
        "title": "Секція 3",
        "text": "Щоб досягти цього, необхідно мати єдину граматику, вимову та більше загальних слів. Якщо кілька мов об’єднуються, граматика отриманої мови є більш простою та правильною, ніж граматика окремих мов. Нова спільна мова буде простішою та звичайнішою за існуючі європейські мови. Це буде так само просто, як Occidental; фактично це буде Оксидентал. Для англійця це здасться спрощеною англійською, оскільки мій скептично налаштований кембріджський друг сказав мені, що таке західна мова. Європейські мови належать до однієї сім’ї."
      },
      {
        "id": "3",
        "title": "Секція 4",
        "text": "Їхнє окреме існування – це міф. Для науки, музики, спорту тощо Європа використовує ту саму лексику. Мови відрізняються лише своєю граматикою, вимовою та найпоширенішими словами. Всі розуміють, чому потрібна нова спільна мова: можна відмовитися від дорогих перекладачів. Щоб досягти цього, необхідно мати єдину граматику, вимову та більше загальних слів. Якщо кілька мов об’єднуються, граматика отриманої мови є більш простою та правильною, ніж граматика окремих мов. Нова спільна мова буде простішою та звичайнішою за існуючі європейські мовию."
      }
    ]
  }
}
